{
    "pages": {
        "main": {
            "title": "Главная",
            "heroParagraph": "ДОПОМОГА - это онлайн портал для внутриперемещенных лиц (ВПЛ), где предоставляется необходимая информационная поддержка внутриперемещенным лицам. На портале есть возможность получить актуальную информацию, ответы на самые распространенные вопросы, а также бесплатную правовую помощь.",
            "actionCards": {
                "getMigrantReference": "Получить статус ВПЛ",
                "getFinancialAssistance": "Получить денежную помощь",
                "getMedicalAssistance": "Получить медицинскую помощь",
                "getLegalAssistance": "Бесплатная правовая помощь"
            }
        },
        "migrantReference": {
            "title": "Справка переселенца"
        },
        "financialAssistance": {
            "title": "Финансовая помощь"
        },
        "medicalAssistance": {
            "title": "Медицинская помощь",
            "infoParagraph": {
                "subtitle1": "Информация для тех, кто переехал или вынужденно сменил место жительства.",
                "subtitle2": "Куда обращаться?",
                "subtitle3": "Какие медицинские услуги доступны?",
                "subtitle4": "Нужно ли иметь семейного врача на новом месте?",
                "subtitle5": "Можно ли рассчитывать на бесплатные и доступные лекарства?",
                "infoBlock1": "Оказание первичной медицинской помощи внутриперемещенным лицам в условиях военного положения Министерство здравоохранения Украины урегулировало отдельным приказом. Он касается тех лиц, которые переехали или вынужденно изменили место жительства.",
                "infoBlock2": "Внутри перемещенное лицо может быть принято в любом учреждении здравоохранения по своему выбору. Главное – чтобы заведение имело возможность обеспечить соответствующее лечение. В документе четко отмечено: «Все, кто предоставляет медицинские услуги, обязаны оказывать медицинские услуги всем лицам, которые к ним обращаются по месту нахождения».",
                "infoBlock3": "Амбулатория или другое лечебное учреждение, в которое вы обратились, должны:",
                "infoBlock4": "При неотложном состоянии или плановой вакцинации поставщики медицинских услуг, к которым обратились перемещенные лица, не имеют права настаивать на необходимости подачи им декларации о выборе врача.",
                "infoBlock5": "Для ВПЛ в аптеках продолжает работать программа «Доступные лекарства». Все препараты по рецепту для людей, нуждающихся в постоянном лечении, можно получить в любой аптеке бесплатно. Если они превышают определенную государством цену – за небольшую доплату. Их перераспределение по регионам регулирует Министерство здравоохранения.",
                "listItem1": "вести учет перемещенных обращающихся лиц;",
                "listItem2": "оказывать первичную, а также медицинскую помощь пациентам в неотложном состоянии;",
                "listItem3": "проводить вакцинацию в соответствии с календарем профилактических прививок."
            }
        },
        "legalAssistance": {
            "title": "Юридическая помощь",
            "infoParagraph": {
                "infoBlock1": "Платформа ДОПОМОГА предоставляет возможность получить бесплатную первичную правовую помощь, которая может охватывать как предоставление правовой информации, так и предоставление консультаций и разъяснений по правовым вопросам ВПЛ.",
                "subtitle1": "Для получения правовой помощи обращайтесь по телефону:"
            }
        },
        "news": {
            "title": "Новости"
        },
        "stopFake": {
            "title": "Стоп фэйк"
        }
    },
    "asideMenu": {
        "homepage": "Домашняя страница",
        "migrantReference": "Получить статус ВПЛ",
        "financialAssistance": "Финансовая помощь",
        "medicalAssistance": "Медицинская помощь",
        "legalAssistance": "Юридическая помощь",
        "news": "Новости",
        "stopFake": "Стоп фэйк"
    },
    "socialLinks": {
        "blockTitle": "Присоединяйтесь к нам:",
        "telegram": "Наш Телеграмм канал",
        "facebook": "Наша группа в Фейсбуке"
    }
}
