{
    "pages": {
        "main": {
            "title": "Головна",
            "heroParagraph": "ДОПОМОГА - це онлайн портал для внутрішньо переміщених особ (ВПО), де надається необхідна інформаційна підтримка внутрішньо переміщеним особам. На порталі є можливість отримати актуальну інформацію, відопвіді на найпоширеніші питання, а також безоплатну правову допомогу.",
            "actionCards": {
                "getMigrantReference": "Отримати довідку переселенця",
                "getFinancialAssistance": "Отримати грошову допомогу",
                "getMedicalAssistance": "Отримати медичну допомогу",
                "getLegalAssistance": "Безкоштовна правова допомога"
            }
        },
        "migrantReference": {
            "title": "Довідка переселенця"
        },
        "financialAssistance": {
            "title": "Фінансова допомога"
        },
        "medicalAssistance": {
            "title": "Медична допомога",
            "infoParagraph": {
                "subtitle1": "Інформація для тих, хто переїхав чи вимушено змінив місце проживання.",
                "subtitle2": "Куди звертатись?",
                "subtitle3": "Які медичні послуги доступні?",
                "subtitle4": "Чи потрібно мати сімейного лікаря на новому місці?",
                "subtitle5": "Чи можна розраховувати на безкоштовні та доступні ліки?",
                "infoBlock1": "Надання первинної медичної допомоги внутрішньо переміщеним особам в умовах воєнного стану Міністерство охорони здоров’я України врегулювало окремим наказом. Він стосується тих осіб, які переїхали чи вимушено змінили місце проживання.",
                "infoBlock2": "Внутрішньо переміщена особа може бути прийнята в будь-якому закладі охорони здоров’я за своїм вибором. Головне – щоб заклад мав можливість забезпечити відповідне лікування. В документі чітко зазначено: «Всі надавачі медичних послуг зобов’язані надавати медичні послуги всім особам, які до них звертаються за місцем знаходження».",
                "infoBlock3": "Амбулаторія чи інший лікувальний заклад, до якого ви звернулися, повинні:",
                "infoBlock4": "При невідкладному стані або плановій вакцинації надавачі медичних послуг, до яких звернулися переміщені особи, не мають права наполягати на необхідності подання їм декларації про вибір лікаря.",
                "infoBlock5": "Для ВПО в аптеках продовжує працювати програма «Доступні ліки». Всі препарати за рецептом для людей, які потребують постійного лікування, можна отримати в будь-якій аптеці безкоштовно. Якщо вони перевищують визначену державою ціну, – за невелику доплату. Їхній перерозподіл по регіонах регулює Міністерство охорони здоров’я.",
                "listItem1": "вести облік переміщених осіб, які звертаються;",
                "listItem2": "надавати первинну, а також медичну допомогу пацієнтам у невідкладному стані;",
                "listItem3": "проводити вакцинацію відповідно до календаря профілактичних щеплень."
            }
        },
        "legalAssistance": {
            "title": "Юридична допомога"
        },
        "news": {
            "title": "Новини"
        },
        "stopFake": {
            "title": "Стоп фейк"
        }
    },
    "asideMenu": {
        "homepage": "Домашня сторінка",
        "migrantReference": "Довідка переселенця",
        "financialAssistance": "Фінансова допомога",
        "medicalAssistance": "Медична допомога",
        "legalAssistance": "Юридична допомога",
        "news": "Новини",
        "stopFake": "Стоп фейк"
    },
    "socialLinks": {
        "blockTitle": "Доєднуйтесь до нас:",
        "telegram": "Наш Телеграм канал",
        "facebook": "Наша група у Фейсбук"
    }
}
