{
    "pages": {
        "main": {
            "title": "Головна",
            "heroParagraph": "ДОПОМОГА - це онлайн портал для внутрішньо переміщених особ (ВПО), де надається необхідна інформаційна підтримка внутрішньо переміщеним особам. На порталі є можливість отримати актуальну інформацію, відопвіді на найпоширеніші питання, а також безоплатну правову допомогу.",
            "actionCards": {
                "getMigrantReference": "Отримати статус ВПО",
                "getFinancialAssistance": "Отримати грошову допомогу",
                "getMedicalAssistance": "Отримати медичну допомогу",
                "getLegalAssistance": "Безкоштовна правова допомога"
            }
        },
        "migrantReference": {
            "title": "Як отримати статус (довідку) ВПО",
            "infoParagraph": {
                "infoBlock1": "Зараз доступні кілька способів отримання статусу та відповідної довідки про внутрішнє переміщення:",
                "infoBlock2": "Для отримання статусу ВПО потрібно надати паспорт та ІПН. Підтвердженням податкового номера також може бути відповідний штамп у паспорті-книжечці, або інформація, що зашита в ID-паспорт (якщо вона міститься в чіпі, на звороті документа буде зазначений ваш податковий номер). Якщо статус отримує дитина, в пригоді стане свідоцтво про народження.",
                "infoBlock3": "Для отримання статусу ВПО та відповідної довідки також необхідно написати заяву, вказати останнє місце проживання/реєстрації та фактичне місце проживання на час подання заяви, і зазначити банківський рахунок (для соціальних виплат чи єПідтримка) у форматі IBAN.",
                "listItem1": "особисто звернутися до найближчого до вас Центру надання адміністративних послуг (ЦНАП);",
                "listItem2": "звернутися до виконавчого органу місцевої ради. Якщо, наприклад, говорити про Київ, то це КМДА;",
                "listItem3": "через департамент соціального захисту населення місцевої державної адміністрації;",
                "listItem4": "використавши застосунок «Дія». Для цього потрібно мати біометричні документи: або ID-картку, або закордонний паспорт."
            }
        },
        "financialAssistance": {
            "title": "Фінансова допомога",
            "infoParagraph": {
                "infoBlock1": "На порталі ДОПОМОГА, Ви маєте змогу знайти необхідну інформацію про янаявні програми підтримки від держави Україна а також від міжнародних партнерів. З наявною грошовою допомогою для ВПО можно ознаймитись за цими посиланнями:"
            }
        },
        "medicalAssistance": {
            "title": "Медична допомога",
            "infoParagraph": {
                "subtitle1": "Інформація для тих, хто переїхав чи вимушено змінив місце проживання.",
                "subtitle2": "Куди звертатись?",
                "subtitle3": "Які медичні послуги доступні?",
                "subtitle4": "Чи потрібно мати сімейного лікаря на новому місці?",
                "subtitle5": "Чи можна розраховувати на безкоштовні та доступні ліки?",
                "infoBlock1": "Надання первинної медичної допомоги внутрішньо переміщеним особам в умовах воєнного стану Міністерство охорони здоров’я України врегулювало окремим наказом. Він стосується тих осіб, які переїхали чи вимушено змінили місце проживання.",
                "infoBlock2": "Внутрішньо переміщена особа може бути прийнята в будь-якому закладі охорони здоров’я за своїм вибором. Головне – щоб заклад мав можливість забезпечити відповідне лікування. В документі чітко зазначено: «Всі надавачі медичних послуг зобов’язані надавати медичні послуги всім особам, які до них звертаються за місцем знаходження».",
                "infoBlock3": "Амбулаторія чи інший лікувальний заклад, до якого ви звернулися, повинні:",
                "infoBlock4": "При невідкладному стані або плановій вакцинації надавачі медичних послуг, до яких звернулися переміщені особи, не мають права наполягати на необхідності подання їм декларації про вибір лікаря.",
                "infoBlock5": "Для ВПО в аптеках продовжує працювати програма «Доступні ліки». Всі препарати за рецептом для людей, які потребують постійного лікування, можна отримати в будь-якій аптеці безкоштовно. Якщо вони перевищують визначену державою ціну, – за невелику доплату. Їхній перерозподіл по регіонах регулює Міністерство охорони здоров’я.",
                "listItem1": "вести облік переміщених осіб, які звертаються;",
                "listItem2": "надавати первинну, а також медичну допомогу пацієнтам у невідкладному стані;",
                "listItem3": "проводити вакцинацію відповідно до календаря профілактичних щеплень."
            }
        },
        "legalAssistance": {
            "title": "Юридична допомога",
            "infoParagraph": {
                "infoBlock1": "Платформа ДОПОМОГА надає змогу отримати безоплатну первинну правову допомогу, яка може охоплювати як надання правової інформації, так і надання консультацій і роз’яснень з правових питань ВПО.",
                "subtitle1": "Для отримання правової допомоги звертайтеся за телефоном:"
            }
        },
        "news": {
            "title": "Новини"
        },
        "stopFake": {
            "title": "Стоп фейк"
        }
    },
    "asideMenu": {
        "homepage": "Домашня сторінка",
        "migrantReference": "Отримати статус ВПО",
        "financialAssistance": "Фінансова допомога",
        "medicalAssistance": "Медична допомога",
        "legalAssistance": "Юридична допомога",
        "news": "Новини",
        "stopFake": "Стоп фейк"
    },
    "socialLinks": {
        "blockTitle": "Доєднуйтесь до нас:",
        "telegram": "Наш Телеграм канал",
        "facebook": "Наша група у Фейсбук"
    }
}
